/* Localized versions of Info.plist keys */

CFBundleName = "WindowGroups";
CFBundleShortVersionString = "WindowGroups version 0.1";
CFBundleGetInfoString = "WindowGroups version 0.1, Copyright 2005 Apple Computer.";
